[DLC07_Notes_MissingMoneyGuy DisAbstractItem]
m_ItemName="斯科夫斯已经离去了"
m_PluralItemName=""
m_Description="斯科夫斯似乎并未从巡逻中回来，已经过去六天了。不要误会我的意思，我不是为他感到悲伤因为我们之间观点不和，让我伤心的是他曾经发誓他将从一个干枯的河道中带回大量藏匿的金币。我认为只要跟他打几局扑克就能把金币全赢过来。但这事没戏了。谁知道呢，如果水道再次通水，说不定就会把他冲出来。但我很怀疑这一点。当你今晚休息之时我们可以一起喝一杯怀念下老斯科夫斯。"

